<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text Diplomacy -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_BONUS_OLIVES_PEDIA</Tag>
		<English>[TAB]The olive (Olea europaea) is a species of small tree native to the eastern Mediterranean which bears a fruit bearing the same name. The olive is a bitter fruit but can be eaten (usually after some kind of fermentation or curing) or used to make olive oil. It is not known exactly when olive trees first began being cultivated by humans, but they have been in use since at least 3000 BC. The olive is native to Greece and Palestine, but was later spread to the western Mediterranean and (eventually) all over the world, as it is grown today in California and Australia.[PARAGRAPH:1]Olives and olive oil both possessed special religious significance for the ancient Greeks. According to legend, the olive tree was created by the goddess Athena and used to win a contest with the god Poseidon over who would name a newly founded city; as a result of her gift of the olive, the city of Athens bears her name to this day. The ancient Greeks considered the olive to be sacred; it was a symbol of peace, wisdom, and triumph. Olive wreaths were used to crown Olympic champions. Olive oil was used in Hellenic religious ceremonies, and to this day it continues to possess a special importance in the Greek Orthodox Church. The olive continues to be of economic importance to Greece, which exports more than 400,000 tons of olive oil worldwide each year.</English>
		<French>/>[TAB]L'olivier (Olea europaea) est une esp&#232;ce d'arbre de petite taille originaire de l'est de la M&#233;diterran&#233;e, et qui produit l'olive. L'olive est un fruit amer comestible (g&#233;n&#233;ralement seulement apr&#232;s fermentation ou salaison), &#233;galement utilis&#233; pour son huile. On ne sait pas exactement quand les premiers oliviers ont &#233;t&#233; cultiv&#233;s par les hommes, mais cela date au minimum de l'an 3000 av. J.-C. L'arbre, originaire de Gr&#232;ce et de Palestine, s'est r&#233;pandu dans l'ouest de la M&#233;diterran&#233;e et finalement un peu partout dans le monde, puisqu'on en trouve aujourd'hui en Californie et en Australie.[PARAGRAPH:1]Les olives et l'huile d'olive avaient une signification religieuse particuli&#232;re pour les Grecs de l'Antiquit&#233;. Selon les l&#233;gendes, l'olivier a &#233;t&#233; cr&#233;&#233; et utilis&#233; par la d&#233;esse Ath&#233;na pour gagner une &#233;preuve contre le dieu Pos&#233;idon, le vainqueur obtenant le droit de nommer une nouvelle cit&#233;. C'est ainsi que la ville d'Ath&#232;nes aurait &#233;t&#233; baptis&#233;e. Les anciens Grecs consid&#233;raient l'olive comme sacr&#233;e. Elle &#233;tait un symbole de paix, de sagesse et de victoire. Des couronnes d'oliviers r&#233;compensaient les champions olympiques d'alors. L'huile d'olive &#233;tait utilis&#233;e dans les c&#233;r&#233;monies religieuses hell&#233;niques et a encore de nos jours une grande importance dans le culte de l'&#233;glise orthodoxe grecque. C'est toujours une des principales productions de la Gr&#232;ce qui en exporte annuellement plus de 400 000 tonnes dans le monde entier.</French>
		<German>[TAB]Der Olivenbaum (Olea Europaea) ist ein kleiner, im &#246;stlichen Mittelmeerraum beheimateter Baum, der die so genannten Olivenfr&#252;chte tr&#228;gt. Die Olive ist eine bittere, aber essbare Frucht (normalerweise nach einem G&#228;rungsvorgang oder dem Marinieren/Einlegen z. B. in Wasser) und dient als Grundlage f&#252;r die Herstellung von Oliven&#246;l. Wann genau die Olivenb&#228;ume erstmals von den Menschen kultiviert wurden, ist nicht bekannt, aber sie werden seit mindestens 3000 vor Christus landwirtschaftlich genutzt. Urspr&#252;nglich in Griechenland und Pal&#228;stina heimisch, fand die Olive sp&#228;ter auch im westlichen Mittelmeerraum und schlie&#223;lich in der ganzen Welt Verbreitung. Heute wird sie sogar in Kalifornien und Australien angebaut. [PARAGRAPH:1]Oliven und Oliven&#246;l hatten f&#252;r die Griechen der Antike eine besondere religi&#246;se Bedeutung. &#220;berlieferungen zufolge soll der Olivenbaum von der G&#246;ttin Athene erschaffen worden sein, die damit einen Wettstreit gegen Poseidon gewinnen wollte, bei dem entschieden wurde, wer von den beiden eine neue Stadt nach sich benennen darf. Am Ende konnte sich Athene mit ihrer Olive durchsetzen und so wurde die Stadt Athen nach ihr benannt. F&#252;r die Griechen der Antike war die Olive eine heilige Frucht: Sie symbolisierte Frieden, Weisheit und den Triumph. Aus diesem Grund wurden siegreiche Olympioniken schon damals mit einem Olivenzweig geehrt. Das Oliven&#246;l wurde in religi&#246;sen hellenistischen Zeremonien verwendet und hat in der griechisch-orthodoxen Kirche nach wie vor besondere Bedeutung. Au&#223;erdem stellt die Olive bis heute auch einen wichtigen Wirtschaftsfaktor f&#252;r Griechenland dar, das jedes Jahr mehr als 400.000 Tonnen Oliven&#246;l in die ganze Welt exportiert.</German>
		<Italian>[TAB]L'ulivo (olea europaea) &#232; un piccolo albero nativo del Mediterraneo orientale e produce le olive, frutti amari che possono essere mangiati (di solito dopo essere stati fatti fermentare o comunque dopo una qualche preparazione) o utilizzati per ricavarne olio d'oliva. Non si sa esattamente quando gli alberi d'ulivo cominciarono a essere coltivati, ma di certo gi&#224; lo erano nel 3000 a.C. L'ulivo &#232; originario della Grecia e della Palestina, ma pi&#249; tardi si diffuse nel Mediterraneo occidentale e poi in tutto il mondo: oggi lo si coltiva anche in Australia e California.[PARAGRAPH:1]Le olive o l'olio d'oliva avevano entrambi uno speciale significato religioso per gli antichi Greci. Secondo la leggenda, l'ulivo fu creato dalla dea Atena per vincere una disputa con il dio Poseidone su chi avrebbe dovuto dare il nome a una citt&#224; appena fondata: per aver ricevuto in dono l'ulivo, la citt&#224; scelse di chiamarsi Atene (nome che porta ancora oggi). I Greci consideravano l'ulivo sacro: era simbolo di pace, saggezza e trionfo. Corone d'ulivo venivano utilizzate per incoronare i campioni olimpici e l'olio d'oliva era usato in molte cerimonie religiose elleniche e ancora oggi ha una speciale importanza nella Chiesa Greco-Ortodossa. L'ulivo per la Grecia continua ad avere anche un rilevante ruolo economico, dato che il paese esporta pi&#249; di 400.000 tonnellate all'anno d'olio d'oliva in tutto il mondo.</Italian>
		<Spanish>[TAB]El olivo (olea europaea) es un peque&#241;o &#225;rbol de la familia de las ole&#225;ceas originario del Mediterr&#225;neo oriental que, como su nombre indica, da de fruto las olivas. La oliva, o aceituna, es de gusto algo amargo, aunque se puede comer (normalmente despu&#233;s de fermentarse o curarse) o usarse para hacer aceite. No se sabe exactamente cu&#225;ndo se empez&#243; a cultivar el olivo, pero al menos se lleva haciendo desde el 3000 a. C. Es originario de Grecia y Palestina, pero primero se extendi&#243; por el Mediterr&#225;neo occidental y despu&#233;s por todo el mundo, ya que hoy en d&#237;a se cultiva hasta en California y Australia.[PARAGRAPH:1]Las olivas, los olivos y el aceite ten&#237;an un significado religioso para los antiguos griegos. Seg&#250;n la leyenda, la diosa Atenea cre&#243; el olivo y lo us&#243; para ganar una apuesta con el dios Poseid&#243;n para ver qui&#233;n dar&#237;a nombre a una ciudad reci&#233;n fundada. Gracias a su regalo del olivo, la ciudad de Atenas lleva su nombre hasta hoy en d&#237;a. Los antiguos griegos lo consideraban sagrado, pues era un s&#237;mbolo de paz, sabidur&#237;a y triunfo. Se usaban tocados de ramas y hojas olivo para coronar a los campeones ol&#237;mpicos. El aceite de oliva se usaba en las ceremonias religiosas hel&#233;nicas y, en la actualidad, tiene una gran importancia para la Iglesia Ortodoxa griega. El olivo sigue siendo de una gran importancia econ&#243;mica para Grecia, que exporta al a&#241;o m&#225;s de 400.000 toneladas a todo el mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHINESE_UNIFICATION_BONUS_COTTON_PEDIA</Tag>
		<English>Important for production of cloth, cotton is a soft fiber which can be extracted from cotton plants. After removal from the plant, the fibers are processed to remove seeds and wax, and then they are spun into threads. Cotton grows well in both tropical and warm temperate climates, and it can be cultivated across much of the inhabited portions of the world.[PARAGRAPH:2]Many civilizations recognized the value cotton very early in their development - examples include the Egyptians, (Asian) Indians and even some pre-Colombian American cultures. The Industrial Revolution saw the invention of the "Spinning Jenny" and cotton gin, which enabled mass production of cotton-based cloth. After these developments the demand for the plant fiber became almost insatiable, driving up labor demands for its cultivation across the world - leading to, among other things, the continuation of slavery in the United States into the mid-nineteenth century. Today, however, most cotton in western nations is harvested mechanically. It remains an important good worldwide.</English>
		<French>Important pour la production de tissus, le coton est une fibre souple extraite de la plante du m&#234;me nom. Apr&#232;s avoir &#233;t&#233; s&#233;par&#233;es de la plante, les fibres sont trait&#233;es afin d'en supprimer graines et cire, avant d'&#234;tre fil&#233;es. Le coton s'adapte particuli&#232;rement aux climats chauds ou tropicaux et peut &#234;tre cultiv&#233; dans de nombreuses r&#233;gions d&#233;sertiques du monde.[PARAGRAPH:2]De nombreuses civilisations ont vite compris l'importance que pouvait avoir le coton pour leur d&#233;veloppement, par exemple, les Egyptiens, les Indiens (d'Asie) et certaines cultures pr&#233;colombiennes. L'invention, &#224; la R&#233;volution industrielle, de la "Spinning Jenny" et de l'&#233;greneuse de coton, va permettre une production de masse de v&#234;tements. Apr&#232;s ce d&#233;veloppement, la demande pour cette fibre devient presque insatiable, incitant au d&#233;veloppement de sa culture &#224; travers le monde, et entra&#238;nant, entre autres choses, la poursuite de l'esclavage aux Etats-Unis au XIXe si&#232;cle. De nos jours, la plus grande partie des r&#233;coltes du monde occidental est effectu&#233;e m&#233;caniquement et le coton demeure un produit important dans le monde entier. </French>
		<German>Baumwolle ist eine weiche Faser, die aus der Baumwollpflanze gewonnen und vorwiegend in der Textilfertigung genutzt wird. Nach der Ernte werden die Samenhaare in einem ersten Verarbeitungsprozess zunächst von den Samen sowie von Wachsrückständen befreit und dann zu Fäden gesponnen. Besonders gut gedeiht die Baumwollpflanze in tropischem und warmem Klima, grundsätzlich kann sie aber in den meisten bewohnten Gebieten der Erde angebaut werden.[PARAGRAPH:2]Viele Zivilisationen erkannten bereits sehr früh den Wert der Baumwolle, so zum Beispiel die Ägypter, die Inder sowie einige präkolumbianische Kulturen auf dem amerikanischen Kontinent. Doch erst die Erfindung der "Spinning Jenny" (Spinnmaschine) und der "Cotton Gin" (Egreniermaschine zur Entkörnung von Baumwolle) im Zeitalter der Industriellen Revolution ermöglichte die Massenfertigung von Baumwolltextilien. In der darauf folgenden Zeit stieg die Nachfrage nach der Pflanzenfaser schier ins Unermessliche, so dass weltweit Unmengen von Arbeitskräften für den Anbau der Baumwollpflanze benötigt wurden - dies war unter anderem auch ein Grund dafür, dass die Sklaverei in den Vereinigten Staaten bis Mitte des 19. Jahrhunderts aufrechterhalten blieb. Heute wird Baumwolle, die nach wie vor zu den wichtigsten Handelsgütern der Welt gehört, in den westlichen Ländern überwiegend mechanisch geerntet.</German>
		<Italian>Importante per la produzione dell'abbigliamento, il cotone è una fibra soffice che si estrae dalla pianta di cotone. Dopo essere state estratte dalla pianta, le fibre vengono trattate per privarle di semi e cera, quindi sono filate (tessute in fili). Il cotone cresce bene nei climi tropicali e in quelli temperati e perci&#242; è coltivabile in buona parte del mondo abitato.[PARAGRAPH:2]Molte civiltà, tra cui Egizi, Indiani (d'Asia) e certe culture pre-colombiane, hanno apprezzato sin da subito il valore del cotone. La Rivoluzione Industriale vide l'introduzione del &quot;filatoio multiplo&quot; e della sgranatrice, che permisero la produzione di massa dei capi in cotone. In seguito a questi sviluppi, la domanda di cotone divenne quasi insaziabile, facendo impennare la domanda di lavoro nelle piantagioni di cotone in tutto il mondo. Questo port&#242;, tra le altre cose, alla continuazione della pratica della schiavitù negli Stati Uniti fino alla metà del diciannovesimo secolo. Oggi, invece, nelle nazioni occidentali il cotone è raccolto meccanicamente e rimane sempre un bene importante.</Italian>
		<Spanish>Importante para la producción de tela, el algodón es una fibra suave que se extrae de la planta de algodón. Tras su extracción, las fibras se procesan para quitarles las semillas y la cera y, a continuación, se utilizan para formar hebras. El algodón se cultiva en climas tanto tropicales como cálidos y puede producirse en buena parte de las regiones habitadas del mundo.[PARAGRAPH:2]Muchas civilizaciones reconocieron el valor del algodón en un momento muy temprano de su desarrollo. Entre los ejemplos más característicos tenemos a los egipcios, los hindúes e incluso algunas culturas precolombinas. La Revolución Industrial asistió a la invención de &quot;Jenny la hilandera&quot; y de la desmotadora, que permitían la producción en serie de tela de algodón.  Tras estos inventos, la demanda de fibra de algodón se hizo casi insaciable y el cultivo de la planta se extendió por todo el mundo lo que, entre otras cosas, fomentó la supervivencia de la esclavitud en los Estados Unidos hasta el siglo XIX. En nuestros días, no obstante, en las naciones occidentales el algodón se recoge por medios mecánicos. Sigue siendo una mercancía importantísima en todo el mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_TOBACCO_PEDIA</Tag>
		<English>[TAB]</English>
		<French>[TAB]</French> 
		<German>[TAB]</German>
		<Italian>[TAB]</Italian>
		<Spanish>[TAB]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_TOBACCO</Tag>
		<English>Tobacco</English>
		<French>Tobacco</French> 
		<German>Tobacco</German>
		<Italian>Tobacco</Italian>
		<Spanish>Tobacco</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_COTTON</Tag>
		<English>Cotton</English>
		<French>Cotton</French> 
		<German>Cotton</German>
		<Italian>Cotton</Italian>
		<Spanish>Cotton</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_OLIVES</Tag>
		<English>Olives</English>
		<French>Olives</French> 
		<German>Olives</German>
		<Italian>Olives</Italian>
		<Spanish>Olives</Spanish>
	</TEXT>
</Civ4GameText>
