<?xml version="1.0" encoding="ISO-8859-1"?>
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_ARCHIMEDES_QUOTE</Tag>
		<English>"Nature herself has imprinted on the minds of all the idea of God."  - Cicero</English>
		<French>"Il y a des dieux parce que la nature en a imprim&#233; la notion dans toutes les &#226;mes." - Cic&#233;ron</French>
		<German>"Die Natur hat uns den Begriff der G&#246;tter selbst gegeben." - Cicero</German>
		<Italian>"La Natura stessa ha impresso nelle menti di tutti l'idea di Dio." - Cicerone</Italian>
		<Spanish>"La propia Naturaleza ha grabado en la mente de todos la idea de Dios." - Cicer&#243;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_HERON_QUOTE</Tag>
		<English>"Meditation brings wisdom; lack of meditation leaves ignorance. Know well what leads you forward and what holds you back." - The Buddha</English>
		<French>"Le sage s'adonne &#224; la m&#233;ditation ; l'ignorant s'y refuse. Apprends &#224; reconna&#238;tre ce qui te fait avancer et ce qui entrave ta progression." - Bouddha</French>
		<German>"Meditation bedeutet Weisheit. Mangelnde Meditation bedeutet Ignoranz. Wisse, was dich voranbringt oder hemmt." - Buddha</German>
		<Italian>"La meditazione porta saggezza. La mancanza di meditazione rende ignoranti. Impara bene ci&#242; che pu&#242; migliorarti e ci&#242; che pu&#242; peggiorarti." - Budda</Italian>
		<Spanish>"La meditaci&#243;n trae la sabidur&#237;a y su carencia conlleva ignorancia. Has de conocer bien lo que te hace avanzar y lo que te frena." - Buda</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_CAI_LUN_QUOTE</Tag>
		<English>"Not at all similar are the race of the immortal gods and the race of men who walk upon the earth." - Homer</English>
		<French>"La race des Dieux Immortels n'est point semblable &#224; celle des hommes qui marchent sur la Terre." - Hom&#232;re</French>
		<German>"Die unsterblichen G&#246;tter haben nichts mit den Menschen, die auf Erden wandeln, gemein." - Homer</German>
		<Italian>"La razza degli dei immortali e quella degli uomini terreni non sempre si somigliano." - Omero</Italian>
		<Spanish>"No se parecen en absoluto la raza de los dioses inmortales y la raza de los hombres que hollan la Tierra." - Homero</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_ZHANG_HENG_QUOTE</Tag>
		<English>"The Lord bless you and keep you; the Lord make His face to shine upon you and be gracious to you; the Lord lift up His countenance upon you and give you peace." - The Bible, Numbers</English>
		<French>"Le Seigneur te b&#233;nit et te garde ; il tourne vers toi son visage et te sourit. Il fait briller sur toi sa lumi&#232;re et te donne sa joie." - La Bible, Nombres 6.24</French>
		<German>"Der Herr segne euch und beh&#252;te euch! Der Herr lasse sein Angesicht leuchten &#252;ber euch und sei euch gn&#228;dig! Der Herr erhebe sein Angesicht auf euch und gebe euch Frieden." - Die Bibel, Numeri</German>
		<Italian>"Il Signore ti benedice e ti conforta; gli occhi del Signore sono gentili e vegliano su di te; lo sguardo del Signore si volge verso di te e ti dona la pace." - La Bibbia</Italian>
		<Spanish>"El Se&#241;or te bendiga y te guarde. El Se&#241;or te muestre su rostro y tenga misericordia de ti. Vuelva el Se&#241;or su rostro hacia ti y te conceda la paz." - La Biblia, N&#250;meros</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_BI_SHENG_QUOTE</Tag>
		<English>"I am the Lord thy God. Thou shalt have no other gods before Me." - The Bible, Exodus</English>
		<French>"Je suis le Seigneur, ton Dieu. Tu n'adoreras pas d'autre Dieu que moi." - La Bible, l'Exode</French>
		<German>"Ich bin der Herr, dein Gott. Du sollst nicht haben andere G&#246;tter neben mir." - Die Bibel, Exodus</German>
		<Italian>"Io sono il Signore. Non avrai altro Dio all'infuori di me." - La Bibbia - Esodo</Italian>
		<Spanish>"Yo soy Yav&#233;, tu Dios. No tendr&#225;s otro Dios que a m&#237;." - La Biblia, &#201;xodo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_ANANDA_QUOTE</Tag>
		<English>"I am the Lord thy God. Thou shalt have no other gods before Me." - The Bible, Exodus</English>
		<French>"Je suis le Seigneur, ton Dieu. Tu n'adoreras pas d'autre Dieu que moi." - La Bible, l'Exode</French>
		<German>"Ich bin der Herr, dein Gott. Du sollst nicht haben andere G&#246;tter neben mir." - Die Bibel, Exodus</German>
		<Italian>"Io sono il Signore. Non avrai altro Dio all'infuori di me." - La Bibbia - Esodo</Italian>
		<Spanish>"Yo soy Yav&#233;, tu Dios. No tendr&#225;s otro Dios que a m&#237;." - La Biblia, &#201;xodo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_ARCHIMEDES_PEDIA</Tag>
		<English>[TAB]People of the ancient world were fascinated and awed by the forces of nature surrounding them. Earthquakes, storms and other phenomena were generally regarded as signs from heaven. Individuals and groups arose to formulate explanations for these events, and pass the knowledge along to the tribe. The priests and priestesses of mysticism, who were often called oracles, claimed union with the divine through meditation and trance-like contemplation. Primitive mysticism offered mankind the first, tenuous links with the powers that shaped their world, and represented the first move toward the organized polytheistic and monotheistic religions to come.</English>
		<French>[TAB]Les peuples du monde antique &#233;taient fascin&#233;s et intimid&#233;s par les forces de la nature. Les s&#233;ismes, temp&#234;tes et autres ph&#233;nom&#232;nes naturels &#233;taient g&#233;n&#233;ralement consid&#233;r&#233;s comme des signes du ciel. Des individus et des groupes se sont d&#233;marqu&#233;s en donnant des explications &#224; ces &#233;v&#233;nements et ont transmis leurs connaissances &#224; la tribu. Les pr&#234;tres et pr&#234;tresses du mysticisme, souvent appel&#233;s oracles, pr&#233;tendaient &#234;tre li&#233;s au divin par la m&#233;ditation et la transe. Le mysticisme primitif offrait &#224; l'humanit&#233; les premiers semblants de liens avec les puissances qui fa&#231;onnaient leur monde et repr&#233;sentait un premier pas vers les religions organis&#233;es &#224; venir, polyth&#233;istes ou monoth&#233;istes.</French>
		<German>[TAB]Die V&#246;lker der alten Welt waren von den Naturm&#228;chten, die sie umgaben, gleicherma&#223;en fasziniert wie ge&#228;ngstigt: Erdbeben, St&#252;rme und andere Naturereignisse wurden allgemein als Zeichen der G&#246;tter interpretiert. Sowohl einzelne Mystiker als auch mystische Vereinigungen begannen, Erkl&#228;rungen f&#252;r diese Vorg&#228;nge zu formulieren und ihren St&#228;mmen kundzutun. Die Priester und Priesterinnen der Mystik, die oftmals als Orakel bezeichnet wurden, behaupteten, durch Meditation und im Trancezustand in direkter Verbindung mit den G&#246;ttern zu stehen. Auf diese Weise suggerierte die primitive Mystik den Menschen erste Kontakte mit den M&#228;chten, die ihre Welt erschaffen und geformt hatten - damit war der Grundstein f&#252;r die polytheistischen und monotheistischen Religionen der Zukunft gelegt.</German>
		<Italian>[TAB]I popoli antichi erano affascinati e al tempo stesso intimiditi dalle forze della natura che li circondava: terremoti, tempeste e altri fenomeni erano generalmente visti come segni inviati dal cielo. Individui e gruppi tentarono di formulare spiegazioni per questi eventi, che si tramandarono poi di generazione in generazione. I sacerdoti e le sacerdotesse del misticismo, spesso chiamati &quot;oracoli&quot;, dichiaravano di entrare in contatto con la divinit?attraverso la meditazione profonda e la contemplazione in stato di trance. Il misticismo primitivo forn?all'umanit?il primo, tenue, legame con i poteri che formavano il mondo e rappresent?il primo passo verso le religioni organizzate, monoteiste e politeiste, che apparvero successivamente.</Italian>
		<Spanish>[TAB]A los pueblos del mundo antiguo les fascinaban y sobrecog&#237;an las fuerzas de la naturaleza que les rodeaban. Los terremotos, tormentas y otros fen&#243;menos sol&#237;an ser considerados se&#241;ales del cielo. Surgieron individuos y grupos que formulaban explicaciones para estos sucesos, y transmit&#237;an dicho conocimiento a la tribu. Los sacerdotes y sacerdotisas del misticismo, llamados a menudo or&#225;culos, afirmaban unirse con la divinidad por medio de la meditaci&#243;n y de un estado contemplativo similar al trance. El misticismo primitivo ofreci&#243; a la humanidad los primeros y tenues v&#237;nculos con los poderes que daban forma a su mundo, y represent&#243; un primer paso en el camino hacia las futuras religiones organizadas, tanto polite&#237;stas como monote&#237;stas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_HERON_PEDIA</Tag>
		<English>[TAB]Meditation is the practice of relaxing the body while calming and focusing the mind. Many religions - Buddhism, for example - see meditation as a religious ritual, but it is also widely used outside of religion. [PARAGRAPH:2]According to Buddhism, meditation is a path to spiritual enlightenment. It allows one to gain wisdom and it provides refuge from the burden of karma and the toils and misery of daily existence. The Buddha himself gained great wisdom and knowledge of the nature of human suffering from meditating under a humble Bo tree. [PARAGRAPH:2]Many people use meditation as a way to relieve the stress and strain of daily life. The Hindu practice of "yoga" is a formalized form of meditation that enjoys popularity across the globe. Meditation is widely believed to have healing powers, as it allows one's mind to aid the body in overcoming injury and infirmities.</English>
		<French>[TAB]La m&#233;ditation consiste &#224; d&#233;tendre son corps tout en apaisant et en concentrant son esprit. De nombreuses religions, comme le Bouddhisme, consid&#232;rent la m&#233;ditation comme un rituel religieux, mais elle est aussi pratiqu&#233;e hors de tout contexte religieux. [PARAGRAPH:2]Pour le Bouddhisme, la m&#233;ditation est le chemin qui m&#232;ne &#224; l'illumination mystique. Elle permet d'atteindre la sagesse et offre un refuge au fardeau du karma et aux douleurs de l'existence quotidienne. Bouddha lui-m&#234;me a acquis une immense sagesse et la connaissance de la nature de la souffrance humaine en m&#233;ditant sous un humble pipal. [PARAGRAPH:2]Nombreux sont ceux qui utilisent la m&#233;ditation pour se lib&#233;rer du stress et de la fatigue de la vie quotidienne. La pratique hindoue du "yoga" est une forme de m&#233;ditation tr&#232;s pratiqu&#233;e dans le monde. La m&#233;ditation aurait, pour beaucoup, le pouvoir de gu&#233;rir, car elle permet &#224; l'esprit d'aider le corps &#224; surmonter blessures et infirmit&#233;s.</French>
		<German>[TAB]Die Meditation dient der Entspannung von K&#246;rper und Geist. Viele Religionen, wie der Buddhismus, betrachten die Meditation als religi&#246;ses Ritual. Allerdings wird sie vielfach auch aus nicht-religi&#246;sen Gr&#252;nden praktiziert.[PARAGRAPH:2]Im Buddhismus gilt die Meditation als Weg zur Erleuchtung. Sie ist eine M&#246;glichkeit, Weisheit zu erlangen, und bietet Zuflucht vor der Last des Karma und den Unw&#228;gbarkeiten des Lebens. Buddha selbst erlangte durch die Meditation unter einem Feigenbaum gro&#223;e Weisheit und das Wissen &#252;ber die Natur des menschlichen Leids. [PARAGRAPH:2]Viele Menschen meditieren, um den Stress und die Belastungen des t&#228;glichen Lebens abzubauen. "Yoga" ist eine formalisierte Form der Meditation, die sich in aller Welt gro&#223;er Beliebtheit erfreut. Dar&#252;ber hinaus gilt die Meditation als Heilmittel, da sie dem Geist erm&#246;glicht, dem K&#246;rper bei der &#220;berwindung von Krankheiten und Gebrechen beizustehen.</German>
		<Italian>[TAB]La meditazione ?la pratica di rilassare il corpo concentrandosi sulla mente. Molte religioni, come il Buddismo, usano la meditazione come rituale religioso, ma viene spesso anche usata fuori da questi ambiti. [PARAGRAPH:2]Secondo il Buddismo, la meditazione rappresenta il cammino da percorrere per l'illuminazione spirituale, permettendo di rifugiarsi dal fardello del karma e sollevarsi dal peso e dalle miserie della vita di tutti i giorni. Lo stesso Budda comprese le sofferenze della natura umana meditando sotto un umile albero. [PARAGRAPH:2]Molte persone usano la meditazione per liberarsi dallo stress e dalla fatica della vita quotidiana. La pratica Indu dello yoga ?ormai una forma di meditazione popolare in tutto il mondo. Si crede che la meditazione possa avere poteri curativi e che con la forza della mente sia possibile aiutare il corpo a superare dolori e malattie.</Italian>
		<Spanish>[TAB]La meditaci&#243;n es una pr&#225;ctica consistente en relajar el cuerpo al mismo tiempo que se calma y enfoca la mente. Muchas religiones, por ejemplo el budismo, consideran la meditaci&#243;n un ritual religioso, pero tambi&#233;n es muy popular en el mundo secular. [PARAGRAPH:2]Para el budismo, la meditaci&#243;n es un camino a la iluminaci&#243;n espiritual. Permite alcanzar la sabidur&#237;a y ofrece refugio frente al peso del karma y las cargas y la miseria de la existencia diaria. El propio Buda obtuvo gran sabidur&#237;a y comprensi&#243;n sobre la naturaleza del sufrimiento humano meditando bajo un &#225;rbol (el Bo o &#225;rbol de la iluminaci&#243;n). [PARAGRAPH:2]Mucha gente emplea la meditaci&#243;n para encontrar alivio a las tensiones de la vida diaria. La pr&#225;ctica hind&#250; del "yoga" es una modalidad formalizada de la meditaci&#243;n que ha alcanzado fama mundial. La idea de que posee poderes curativos y permite que la mente ayude al cuerpo a superar las heridas y enfermedades est&#225; muy extendida.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_CAI_LUN_PEDIA</Tag>
		<English>[TAB]Polytheism is the belief that the world and the environment is ruled or controlled by a number of different gods or divinities. Many ancient religions were polytheistic, notably those of the Egyptians, the Greeks, the Norse, and the Romans. Often, polytheistic religions have different gods for each force of nature and earthly phenomenon; for instance: a sun god, a moon god, a god of thunder, a god of the forests, and so forth. The reason for such diversity in divine beings probably stems from ancient civilizations attempting to find explanations for natural events they could not understand.</English>
		<French>[TAB]Le polyth&#233;isme est la croyance selon laquelle le monde et la nature sont gouvern&#233;s ou contr&#244;l&#233;s par plusieurs dieux. De nombreuses religions antiques &#233;taient polyth&#233;istes, notamment celles des Egyptiens, des Grecs, des Scandinaves et des Romains. Les religions polyth&#233;istes ont souvent des dieux diff&#233;rents pour chaque force de la nature et ph&#233;nom&#232;ne terrestre. On retrouve ainsi un dieu du soleil, un dieu de la lune, un dieu du tonnerre, un dieu des for&#234;ts, etc. Cette grande diversit&#233; des divinit&#233;s est sans doute h&#233;rit&#233;e des civilisations primitives, qui cherchaient ainsi &#224; expliquer des &#233;v&#233;nements naturels qu'elles ne pouvaient pas comprendre.</French>
		<German>[TAB]Mit dem Begriff Polytheismus wird der Glaube an mehrere G&#246;tter oder Gottheiten beschrieben, die die Welt bzw. das Universum beherrschen. Viele Religionen der Antike waren polytheistisch, z.B. die der &#196;gypter, der Griechen, der Wikinger und der R&#246;mer. Die polytheistischen Religionen verehrten oft verschiedene G&#246;tter f&#252;r jede Naturgewalt und jedes irdische Ph&#228;nomen, beispielsweise einen Sonnengott, einen Mondgott, einen Gott des Donners, einen Gott der W&#228;lder usw. Dieses Ph&#228;nomen liegt vermutlich darin begr&#252;ndet, dass man die Naturereignisse mangels anderer Erkl&#228;rungen nicht verstehen konnte und sie so verschiedenen Gottheiten zuschrieb.</German>
		<Italian>[TAB]Il politeismo ?la credenza che il mondo e l'ambiente siano controllati o regolati da un gran numero di dei o divinit? Molte religioni antiche erano politeistiche: quella di Egizi, Greci, Scandinavi e Romani. Spesso le religioni politeistiche hanno divinit?differenti per ogni fenomeno naturale: c'?un dio del sole, uno della luna, uno del tuono, uno delle foreste e cos?via. La ragione di una tale differenziazione delle divinit?deriva probabilmente dal tentativo delle antiche civilt?di trovare delle spiegazioni per eventi naturali apparentemente incomprensibili.</Italian>
		<Spanish>[TAB]El polite&#237;smo es la creencia de que el mundo y todo cuanto lo rodea est&#225; regido o controlado por varias deidades o divinidades diferentes. Muchas religiones de la Antig&#252;edad eran polite&#237;stas, especialmente las de los egipcios, los griegos, los n&#243;rdicos y los romanos. A menudo, las religiones polite&#237;stas tienen dioses diferentes para cada fuerza de la naturaleza y fen&#243;meno terrestre; por ejemplo: un dios del sol, un dios de la luna, un dios del trueno, un dios de los bosques, y as&#237; sucesivamente. La explicaci&#243;n de tanta diversidad cosmol&#243;gica deriva seguramente del intento por parte de las civilizaciones antiguas de explicar aquellos sucesos naturales que no pod&#237;an comprender.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_ZHANG_HENG_PEDIA</Tag>
		<English>[TAB]A priest is a person who leads worshippers in performing religious ceremonies and rituals. The position was of extraordinary importance in early cultures, since men believed that their day-to-day survival depended upon the favor of the gods. The earliest priests were probably elderly men and women too infirm to hunt and gather, but revered for their holiness and wisdom. As the lines between the spiritual and physical were much less rigid than today, priests might also be the tribal healers or leaders. [PARAGRAPH:2]Many branches of Christianity, Hinduism and Buddhism still employ priests, and though their secular power is greatly diminished, in recent years priests have played important roles in getting societies to adopt social changes that benefit the people. In South America, priests are famous (or infamous) for their active participation in politics, while the late Pope John Paul II, the highest-ranking Roman Catholic priest, is given credit for hurrying the demise of the Soviet Union.</English>
		<French>[TAB]Le clerg&#233; est form&#233; de pr&#234;tres, qui dirigent les fid&#232;les en r&#233;alisant des c&#233;r&#233;monies ou des rituels religieux. Ce r&#244;le &#233;tait extr&#234;mement important dans les civilisations primitives, les hommes croyant alors que leur survie d&#233;pendait de la seule volont&#233; des dieux. Les premiers pr&#234;tres &#233;taient probablement des hommes ou femmes trop &#226;g&#233;s pour chasser ou faire la cueillette, mais v&#233;n&#233;r&#233;s pour leur saintet&#233; et leur sagesse. La fronti&#232;re entre le monde spirituel et le monde physique &#233;tait bien moins rigide qu'aujourd'hui et les pr&#234;tres jouaient souvent le r&#244;le de gu&#233;risseur ou de chef de tribu. [PARAGRAPH:2]Il existe encore des pr&#234;tes dans de nombreuses branches du Christianisme, de l'Hindouisme et du Bouddhisme, et bien que leur pouvoir s&#233;culaire soit grandement entam&#233;, ils jouent encore un r&#244;le important dans nos soci&#233;t&#233;s contemporaines, inspirant r&#232;gles morales ou changements sociaux. En Am&#233;rique du Sud, les pr&#234;tres sont connus pour leur participation active &#224; la vie politique. De m&#234;me, le pape Jean-Paul II, chef spirituel de l'Eglise Romaine Catholique, aurait jou&#233; un r&#244;le important dans la disparition de l'Union Sovi&#233;tique.</French>
		<German>[TAB]Priester leiten andere Menschen bei der Durchf&#252;hrung religi&#246;ser Zeremonien und Rituale. In den Kulturen der Fr&#252;hzeit hatte das Amt des Priesters eine sehr gro&#223;e Bedeutung, da die Menschen glaubten, ihr &#220;berleben w&#252;rde allein vom Wohlwollen der G&#246;tter abh&#228;ngen. Die fr&#252;hen Priester waren vermutlich &#228;ltere M&#228;nner und Frauen, die nicht mehr jagen oder sammeln konnten, aufgrund ihrer Weisheit aber verehrt wurden. Da die spirituelle und die k&#246;rperliche Welt in jener Zeit noch nicht so streng voneinander getrennt waren, konnten Priester gleichzeitig Heiler und Stammesf&#252;hrer sein. [PARAGRAPH:2]Die modernen Priester des Christentums, des Hinduismus und des Buddhismus setzen sich bis heute erfolgreich f&#252;r die sozialen Belange ihrer Gl&#228;ubigen ein, obwohl ihr politischer Einfluss nur noch gering ist. Trotzdem sind die s&#252;damerikanischen Priester bekannt (oder ber&#252;chtigt) f&#252;r ihre aktive Teilnahme am politischen Leben. Ein anderer Priester, der verstorbene Papst Johannes Paul II., hat in seiner Funktion als Oberhaupt der katholischen Kirche ma&#223;geblich zum Zerfall der Sowjetunion beigetragen.</German>
		<Italian>[TAB]Un sacerdote ?una persona che guida i fedeli e compie cerimonie e rituali. Nelle culture antiche, questo ruolo era di fondamentale importanza, poich?gli uomini credevano che la loro sopravvivenza quotidiana dipendesse dal favore degli dei. I primi sacerdoti furono probabilmente uomini o donne troppo anziani per poter cacciare o procurare risorse, ma erano venerati per la propria saggezza. La differenda tra spiritualit?e fisicit?era molto meno rigida di oggi e i sacerdoti potevano anche vestire i panni di curatori o capi. [PARAGRAPH:2]Molte dottrine del Cristianesimo, Induismo e Buddismo usano ancora i sacerdoti e, sebbene il loro potere secolare sia enormemente diminuito, negli ultimi anni hanno giocato un ruolo fondamentale nel tentativo di cambiare le regole e migliorare la vita delle persone. In Sud America, i sacerdoti sono famosi (o impopolari) per la loro fervente attivit?politica, mentre il penultimo Papa, Giovanni Paolo II, la pi?alta carica della Chiesa Cattolica, ha agevolata il crollo del comunismo in Unione Sovietica.</Italian>
		<Spanish>[TAB]El sacerdote es la persona que dirige a la congregaci&#243;n en las ceremonias y los rituales religiosos. La condici&#243;n sacerdotal pose&#237;a una importancia extraordinaria en las culturas primitivas, puesto que los hombres cre&#237;an que su supervivencia diaria depend&#237;a del favor divino. Probablemente, los primeros sacerdotes fueran hombres y mujeres demasiado ancianos como para participar en las actividades de caza y recolecci&#243;n, pero respetados por su santidad y sabidur&#237;a. Como las fronteras entre lo espiritual y lo f&#237;sico eran mucho menos r&#237;gidas que en nuestros tiempos, los sacerdotes pod&#237;an ser tambi&#233;n los l&#237;deres o los curanderos de la tribu. [PARAGRAPH:2]Muchas ramas del hinduismo, el budismo y el cristianismo siguen utilizando sacerdotes, y aunque su poder secular ha menguado en gran medida, durante los &#250;ltimos a&#241;os han desempe&#241;ado una importante labor impulsando cambios sociales muy beneficiosos para la poblaci&#243;n. En Sudam&#233;rica, los sacerdotes gozan de prestigio (o desprestigio) por su activismo pol&#237;tico, y al fallecido papa Juan Pablo II, cabeza del estamento sacerdotal de la Iglesia Cat&#243;lica, se le atribuye gran parte del m&#233;rito de la ca&#237;da de la Uni&#243;n Sovi&#233;tica.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_BI_SHENG_PEDIA</Tag>
		<English>[TAB]Monotheism is the belief that there is only one God. Perhaps the oldest monotheistic religion is Judaism. The original Israelites were polytheistic in a sense, since they did not deny the existence of other gods in addition to their own. However, after being exiled to Babylonia in 586 BC, the Judeans turned to a truly monotheistic religion, where the God of Israel was seen as the universal God ruling the destiny of all nations. The scriptures of Judaism became part of the teachings of the two most widespread monotheistic religions, Christianity and Islam. More developed than earlier polytheistic beliefs, monotheistic religions tend to encompass and structure the entire lifestyles of the people who practice them.</English>
		<French>[TAB]Le monoth&#233;isme est la croyance en l'existence d'un Dieu unique. Le juda&#239;sme est peut-&#234;tre la plus ancienne religion monoth&#233;iste. Les premiers Isra&#233;lites &#233;taient d'une certaine fa&#231;on polyth&#233;istes, puisqu'ils ne niaient pas l'existence d'autres dieux. Cependant, apr&#232;s avoir &#233;t&#233; exil&#233;s &#224; Babylone en 586 av. J.-C., les Jud&#233;ens se sont tourn&#233;s vers une religion v&#233;ritablement monoth&#233;iste, dans laquelle le Dieu d'Isra&#235;l &#233;tait consid&#233;r&#233; comme le dieu universel, d&#233;cidant de la destin&#233;e de tous les hommes. Les textes sacr&#233;s du juda&#239;sme font aussi partie int&#233;grante des enseignements des deux plus importantes religions monoth&#233;istes, le christianisme et l'islam. Plus d&#233;velopp&#233;es que les croyances polyth&#233;istes primitives, les religions monoth&#233;istes tendent &#224; envelopper et r&#233;glementer tous les aspects de la vie des croyants.</French>
		<German>[TAB]Der Begriff Monotheismus beschreibt den Glauben daran, dass nur ein einziger Gott existiert. Das Judentum ist die wahrscheinlich &#228;lteste monotheistische Religion. Die urspr&#252;nglichen Israeliten waren in gewisser Weise Polytheisten, da sie die Existenz anderer G&#246;tter neben ihrem eigenen nicht leugneten. Erst nachdem die Jud&#228;er im Jahre 586 nach Babylon verbannt worden waren, entwickelte sich ihre Glaubensform zu einer echten monotheistischen Religion, in der der Gott Israels als universeller Gott angesehen wird, der das Schicksal aller V&#246;lker lenkt. Die heilige Schrift des Judaismus wurde zu einem Bestandteil der Lehren der beiden am weitesten verbreiteten monotheistischen Religionen, n&#228;mlich des Christentums und des Islam. Monotheistische Religionen, die fortschrittlichere Ansichten vertreten als die fr&#252;hen polytheistischen Religionen, wirken sich auf den gesamten Lebensstil der Gl&#228;ubigen aus, die sie praktizieren.</German>
		<Italian>[TAB]Il monoteismo ?la credenza che esista un solo Dio. La pi?antica religione monoteistica ?probabilmente il Giudaismo. Gli Ebrei, in origine, erano in un certo senso politeisti, giacch?non negavano l'esistenza di altri dei in aggiunta al loro. Tuttavia, dopo l'esilio di Babilonia, nel 586 a. C., i Giudei passarono a una religione realmente monoteistica, in cui il Dio di Israele era visto come il Dio universale che regolava il destino di tutte le nazioni. Le scritture del Giudaismo divennero parte degli insegnamenti delle due religioni pi?largamente diffuse, il Cristianesimo e l'Islamismo. Pi?sviluppate delle primitive credenze politeistiche, queste religioni tendono a comprendere e strutturare l'intero stile di vita della gente che le pratica.</Italian>
		<Spanish>[TAB]El monote&#237;smo es la creencia de que hay un solo Dios. Quiz&#225;s la religi&#243;n monote&#237;sta m&#225;s antigua sea el juda&#237;smo. Los primeros israelitas eran en cierto modo polite&#237;stas, puesto que no rechazaban la existencia de otros dioses adem&#225;s de los suyos. Sin embargo, tras su expulsi&#243;n de Babilonia en el a&#241;o 586 a. C., los jud&#237;os se convirtieron en una aut&#233;ntica religi&#243;n monote&#237;sta, en la que el Dios de Israel era el Dios universal que reg&#237;a el destino de todas las naciones. Las escrituras del juda&#237;smo formaron parte de las doctrinas de las dos religiones monote&#237;stas m&#225;s extendidas, el cristianismo y el Islam. M&#225;s sofisticadas que las anteriores creencias polite&#237;stas, las religiones monote&#237;stas sol&#237;an abarcar y estructurar las vidas de los pueblos que las practicaban.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_PERSON_ANANDA_PEDIA</Tag>
		<English>[TAB]Monotheism is the belief that there is only one God. Perhaps the oldest monotheistic religion is Judaism. The original Israelites were polytheistic in a sense, since they did not deny the existence of other gods in addition to their own. However, after being exiled to Babylonia in 586 BC, the Judeans turned to a truly monotheistic religion, where the God of Israel was seen as the universal God ruling the destiny of all nations. The scriptures of Judaism became part of the teachings of the two most widespread monotheistic religions, Christianity and Islam. More developed than earlier polytheistic beliefs, monotheistic religions tend to encompass and structure the entire lifestyles of the people who practice them.</English>
		<French>[TAB]Le monoth&#233;isme est la croyance en l'existence d'un Dieu unique. Le juda&#239;sme est peut-&#234;tre la plus ancienne religion monoth&#233;iste. Les premiers Isra&#233;lites &#233;taient d'une certaine fa&#231;on polyth&#233;istes, puisqu'ils ne niaient pas l'existence d'autres dieux. Cependant, apr&#232;s avoir &#233;t&#233; exil&#233;s &#224; Babylone en 586 av. J.-C., les Jud&#233;ens se sont tourn&#233;s vers une religion v&#233;ritablement monoth&#233;iste, dans laquelle le Dieu d'Isra&#235;l &#233;tait consid&#233;r&#233; comme le dieu universel, d&#233;cidant de la destin&#233;e de tous les hommes. Les textes sacr&#233;s du juda&#239;sme font aussi partie int&#233;grante des enseignements des deux plus importantes religions monoth&#233;istes, le christianisme et l'islam. Plus d&#233;velopp&#233;es que les croyances polyth&#233;istes primitives, les religions monoth&#233;istes tendent &#224; envelopper et r&#233;glementer tous les aspects de la vie des croyants.</French>
		<German>[TAB]Der Begriff Monotheismus beschreibt den Glauben daran, dass nur ein einziger Gott existiert. Das Judentum ist die wahrscheinlich &#228;lteste monotheistische Religion. Die urspr&#252;nglichen Israeliten waren in gewisser Weise Polytheisten, da sie die Existenz anderer G&#246;tter neben ihrem eigenen nicht leugneten. Erst nachdem die Jud&#228;er im Jahre 586 nach Babylon verbannt worden waren, entwickelte sich ihre Glaubensform zu einer echten monotheistischen Religion, in der der Gott Israels als universeller Gott angesehen wird, der das Schicksal aller V&#246;lker lenkt. Die heilige Schrift des Judaismus wurde zu einem Bestandteil der Lehren der beiden am weitesten verbreiteten monotheistischen Religionen, n&#228;mlich des Christentums und des Islam. Monotheistische Religionen, die fortschrittlichere Ansichten vertreten als die fr&#252;hen polytheistischen Religionen, wirken sich auf den gesamten Lebensstil der Gl&#228;ubigen aus, die sie praktizieren.</German>
		<Italian>[TAB]Il monoteismo ?la credenza che esista un solo Dio. La pi?antica religione monoteistica ?probabilmente il Giudaismo. Gli Ebrei, in origine, erano in un certo senso politeisti, giacch?non negavano l'esistenza di altri dei in aggiunta al loro. Tuttavia, dopo l'esilio di Babilonia, nel 586 a. C., i Giudei passarono a una religione realmente monoteistica, in cui il Dio di Israele era visto come il Dio universale che regolava il destino di tutte le nazioni. Le scritture del Giudaismo divennero parte degli insegnamenti delle due religioni pi?largamente diffuse, il Cristianesimo e l'Islamismo. Pi?sviluppate delle primitive credenze politeistiche, queste religioni tendono a comprendere e strutturare l'intero stile di vita della gente che le pratica.</Italian>
		<Spanish>[TAB]El monote&#237;smo es la creencia de que hay un solo Dios. Quiz&#225;s la religi&#243;n monote&#237;sta m&#225;s antigua sea el juda&#237;smo. Los primeros israelitas eran en cierto modo polite&#237;stas, puesto que no rechazaban la existencia de otros dioses adem&#225;s de los suyos. Sin embargo, tras su expulsi&#243;n de Babilonia en el a&#241;o 586 a. C., los jud&#237;os se convirtieron en una aut&#233;ntica religi&#243;n monote&#237;sta, en la que el Dios de Israel era el Dios universal que reg&#237;a el destino de todas las naciones. Las escrituras del juda&#237;smo formaron parte de las doctrinas de las dos religiones monote&#237;stas m&#225;s extendidas, el cristianismo y el Islam. M&#225;s sofisticadas que las anteriores creencias polite&#237;stas, las religiones monote&#237;stas sol&#237;an abarcar y estructurar las vidas de los pueblos que las practicaban.</Spanish>
	</TEXT>
</Civ4GameText>
